[
    {
      "id": "1",
      "image": "https://i.ibb.co/r4ch8CV/Health.png",
      "title": "Clean water for children",
      "category": "Health",
      "category_bg": "#0052FF33",
      "card_bg": "#0052FF26",
      "text_bg": "#0052FF",
      "description": "Clean water is essential for growing children. It satisfies their thirst, replaces their lost fluids and doesn’t add empty calories to their diets. Many recent studies show that water is superior to fruit juices, sodas, sweetened powdered drinks, and sports drinks with added electrolytes as a source of hydration for children of all ages and activity levels. Except for infants in their first year of life, you should strive to provide water to your child throughout the day, every day, year round. ",
      "price": 390.00               
    },
    {
      "id": "2",
      "image": "https://i.ibb.co/tqwdg8S/Education.png",
      "title": "Good education",
      "category": "Education",
      "category_bg": "#FF444E33",
      "card_bg": "#FF444E26",
      "text_bg": "#FF444A",
      "description": "Theree are many things that can be done to ensure that all people have access to a good education. Governments can invest in public schools, provide financial assistance to students, and make sure that all schools have qualified teachers and resources. Families can support their children's education by creating a learning environment at home and helping them with their schoolwork. Teachers can create a positive and supportive learning environment for their students and challenge them to reach their full potential. ",
      "price": 250.00
    },
    {
      "id": "3",
      "image": "https://i.ibb.co/p23ffp7/Clothing.png",
      "title": "Used Clothing Drive",
      "category": "Clothing",
      "category_bg": "#79C23D33",
      "card_bg": "#79C23D26",
      "text_bg": "#79C23F",
      "description": "A used clothing drive is philanthropic activity that requests clothing donations from community members or a network of individuals for the benefit of a non profit group or group of vulnerable people. There are many benefits to organizing a used clothing drive. Used clothing drives divert waste from landfills by giving people an alternative disposal method for unwanted, ripped or stained items. Only 15% of textiles are recycled.[1] Nearly 95% of textiles worn or torn can be recycled.",
      "price": 688.00
    },
    {
      "id": "4",
      "image": "https://i.ibb.co/60NyQPk/Food.png",
      "title": "Better Food for Everyone",
      "category": "Food",
      "category_bg": "#F8714733",
      "card_bg": "#F8714726",
      "text_bg": "#F87147",
      "description": "Everyone has a right to healthy and affordable food. Good food for all means ensuring that people experiencing financial crisis or food poverty can access and afford a healthy diet. It means improving food in schools, hospitals and meals on wheels, and in a way that is ‘more than a meal’; good food should be integrated into education, social services and institutional policies. Sustain also works to combat excessive pressure from the advertising and marketing of unhealthy foods and drinks that contribute to poor health.",
      "price": 367.00
    },
    {
     "id": "5",
      "image": "https://i.ibb.co/xHt0J59/download-1.jpg",
      "title": "Clean food for Everyone",
      "category": "Food",
      "category_bg": "#F8714733",
      "card_bg": "#F8714726",
      "text_bg": "#F87147",
      "description": "Once just a buzzword, “clean eating” is now a popular eating style. What it means will depend on who you ask. The terms clean eating and clean diets are not federally regulated in the U.S., so interpretation by consumers and the marketing of “clean” products by the food industry can vary widely. Generally, clean eating is assumed to refer to foods that are as close to their natural state as possible, maybe organic, and most likely with minimal use of any chemical additives and preservatives. ",
      "price": 180.00
    },
    {
      "id": "6",
      "image": "https://i.ibb.co/dk3fQsh/228955-1800x1200-Man-holding-box-of-clothes-donations.jpg",
      "title": "Collect uses clothing",
      "category": "Clothing",
      "category_bg": "#79C23D33",
      "card_bg": "#79C23D26",
      "text_bg": "#79C23F",
      "description": "Everyone has clothes in their closet that they no longer like, need, or fit. Nevertheless, lots of clothes are either hardly worn and they just sit in the wardrobe or when they have been sorted out, they are then thrown away. In both cases the clothing can still be used. Clothes that are no longer worn should be sorted out regularly this creates space in the wardrobe and gives new life to old clothes.There are many organisations or charities who will gladly accept your clothing donations.",
      "price": 530.00
    },
    {
      "id": "7",
      "image": "https://i.ibb.co/HgzWYp2/International-Day-of-Education-Charities.jpg",
      "title": "Proper Education training",
      "category": "Education",
      "category_bg": "#FF444E33",
      "card_bg": "#FF444E26",
      "text_bg": "#FF444A",
      "description": "Education or training means education that communicates information directly relevant to the use of medical technologies that a Company provides to the HCPs and persons engaging in operation and diagnosis in order for such HCP and persons to learn and improve operation and diagnostic skills, or training that relates to safe and effective use of medical technologies.training that relates to safe and effective use of medical technologies.training that relates to safe and effective use of medical technologies",
      "price": 970.00
    },
    {
     "id": "8",
      "image": "https://i.ibb.co/zhd8Bdx/111765957-40b6b2d8-bdbc-4fff-8066-16e9eafa0e9e.jpg",
      "title": "Medicine for children",
      "category": "Health",
      "category_bg": "#0052FF33",
      "card_bg": "#0052FF26",
      "text_bg": "#0052FF",
      "description": "While some children may find their illness clears up on its own, others will need medicines to treat the illness or prevent it from getting worse. Your doctor or pharmacist will usually know whether your child needs medicine, as well as the most appropriate and safest option. They can explain why they have chosen this medicine and its benefits for your child’s health.Children's medicines differ from adults’ medicines because children absorb and process medicines differently. ",
      "price": 1090.00     
    },
    {
      "id": "9",
      "image": "https://i.ibb.co/p2jYk6M/5eb1e29d42278d1c6023fdb3.webp",
      "title": "Health care food",
      "category": "Health",
      "category_bg": "#0052FF33",
      "card_bg": "#0052FF26",
      "text_bg": "#0052FF",
      "description": "With leadership and expertise from Health Care Without Harm’s Healthy Food in Health Care program, dedicated staff at more than 2,000 health care facilities across North America are supported in implementing policies and programs uplifting sustainable food systems. They leverage their respected voices, purchasing power, investments and other assets to develop food systems that conserve and renew natural resources, advance social justice and animal welfare, build community wealth, and fulfill the food and nutrition needs of all eaters now and into the future. ",
      "price": 1290.00     
    },
    {
      "id": "10",
      "image": "https://i.ibb.co/bRPpZZP/20111011-BH3-C0631.jpg",
      "title": "Group studies on class",
      "category": "Education",
      "category_bg": "#FF444E33",
      "card_bg": "#FF444E26",
      "text_bg": "#FF444A",
      "description": "Theree are many things that can be done to ensure that all people have access to a good education. Governments can invest in public schools, provide financial assistance to students, and make sure that all schools have qualified teachers and resources. Families can support their children's education by creating a learning environment at home and helping them with their schoolwork. Teachers can create a positive and supportive learning environment for their students and challenge them to reach their full potential.",
      "price": 790.00
    },
    {
        "id": "11",
        "image": "https://i.ibb.co/5KZcjs2/Backpacks-USA-211558-Donation-Womens-Shelters-blogbanner1.webp",
        "title": "Ready for provide cloth",
        "category": "Clothing",
        "category_bg": "#79C23D33",
        "card_bg": "#79C23D26",
        "text_bg": "#79C23F",
        "description": "Everyone has clothes in their closet that they no longer like, need, or fit. Nevertheless, lots of clothes are either hardly worn and they just sit in the wardrobe or when they have been sorted out, they are then thrown away. In both cases the clothing can still be used. Clothes that are no longer worn should be sorted out regularly this creates space in the wardrobe and gives new life to old clothes.There are many organisations or charities who will gladly accept your clothing donations.",
        "price": 890.00
    },
    {
      "id": "12",
      "image": "https://i.ibb.co/Ch3Xcbq/depositphotos-369782508-stock-photo-volunteer-holding-food-in-a.webp",
      "title": "Provide food of people",
      "category": "Food",
      "category_bg": "#F8714733",
      "card_bg": "#F8714726",
      "text_bg": "#F87147",
      "description": "Food is any substance consumed by an organism for nutritional support. Food is usually of plant, animal, or fungal origin and contains essential nutrients such as carbohydrates, fats, proteins, vitamins, or minerals. The substance is ingested by an organism and assimilated by the organism's cells to provide energy, maintain life, or stimulate growth. Different species of animals have different feeding behaviours that satisfy the needs of their metabolisms and have evolved to fill a specific ecological niche within specific geographical contexts.",
      "price": 290.00
    }
  ]
  